Repository: Faraon-ua/ffi
Catalog: WestuaFFI/Internet/App_GlobalResources/labels.*.resx
Languages: ru_ru

# TestDriveText
source: <h3> Про компанію FFI</h3> <p> Як часто відбувається, що ми втрачаємо своє здоров'я, заробляючи гроші, а потім витрачаємо гроші, відновлюючи втрачене здоров'я. Якийсь замкнутий круг виходить... <br /> Але не варто зневірюватись! <br /> Ми познайомимо Вас з компанією, в якої є рішення, завдяки яким, Ви можемо змінити ситуацію на краще. Це - "FOREVER FREEDOM INTERNATIONAL" - компанія, яка піклується про довкілля, наше здоров'я, надаючи бажаючим виняткову можливість створення заробітку, що постійно збільшується. </p> <h3> МІСІЯ КОМПАНІЇ </h3> <p> Поліпшити якість життя людей по всьому світу, надаючи їм можливість особового і фінансового зростання, пропонуючи унікальну продукцію, яка піклується про планету Земля, і зберігає природні ресурси для забезпечення кращого рівня життя для майбутніх поколінь. </p> <br /> <blockquote> Як ніколи раніше, наша світова спільнота стикається з екологічними проблемами. Зв'язані ці питання із забрудненням повітря, яким ми дихаємо, з чистотою води, яку ми п'ємо, із зx`доров'ям кожної людини - умови ще більше погіршуються екологічними чинниками. В FFI є рішення, які поліпшать життя людей у всьому світі. Ці рішення в даний час об'єднані в одній компанії, де вас чекають прекрасні ділові можливості, які забезпечені довгостроковими фінансовими гарантіями для людей на всій планеті. Одне з важливих завдань, які FFI поставила перед собою, – Збереження Чистоти і Краси нашої Планети. <footer> — <cite>Ренді Рей та Венді Л'юіс, Співвласники FFI </cite> </footer> </blockquote> <p> Ренді Рей та Венді Л'юіс понад сорок років успішно займалися бізнесом і збутом продукції. У листопаді 2005 р., організували нове підприємство, Forever Freedom International. В даний час підприємство FFI вийшло із стадії формування, перетворившись на мережу з 200 000 Незалежних Підприємців, що охоплює 215 країн і територій у всьому світі. Бізнес-центри компанії організовані в США, Японії, на Тайвані, в Бразилії, Кореї, Мексиці, Гонконзі, Австралії, Англії і Таїланді. </p> <h3> Що пропонує Компанія FFI </h3> Продукція компанії різноманітна і вкрай затребувана на нашому і зарубіжних ринках. У лінійку продукції входять: <ul> <li>1. Унікальна продукція для економії палива від 7 до 30% і більше, зниження шкідливих викидів в атмосферу вихлопною системою техніки з ДВС на 75-90%, захисту двигунів від неякісного палива, продовження моторесурсу і збільшення потужності авто без додаткового технічного переобладнання</li> <li>2. Автокосметика. Ця продукція дозволяє без шкоди для екології вимити Ваш автомобіль не використовуючи воду, додати авто сяяння і блиск за любої погоди </li> <li>3. Засоби для прибирання приміщень, що не містять шкідливих для довкілля і Вашого здоров'я компонентів </li> <li>4. Жіноча косметика. Формула складу всієї пропонованої косметики приносить лише позитивні результати при її використанні. Тисячі жінок у всьому світі користуються цією продукцією не наносячи шкоди своєму здоров'ю і довкіллю</li> <li>5. Продукція для підтримки Вашого здоров'я на найвищому рівні. Тут представлені екологічно чисті харчові біодобавки, до складу яких входять лише органічні сполуки і жодній хімії, що завдає шкоди здоров'ю і природі. Всю лінійку продукції Компанії FFI ріднить прагнення зробити наш світ краще і чистіше, тому в ній використовуються виключно біологічні, екологічно чисті компоненти </li> </ul> <br /> <blockquote> МИ ВІРИМО, ЩО РАЗОМ, І З НАШОЮ ПРОДУКЦІЄЮ, МИ ЗМІНИМО СВІТ На КРАЩИЙ <footer> — <cite>Ренді Рей та Венді Л'юіс, Співвласники FFI </cite> </footer> </blockquote> З 3 вересня 2008г. увійшла на ринок країн СНД. Компанія FFI на сьогоднішній день є одніэю з найбільших серйозних вітчизняних можливостей організації бізнесу, що підтверджується нашими величезними досягненнями в даній галузі. У FFI є рішення, які поліпшать життя людей у всьому світі. Ці рішення в даний час об'єднані в одній компанії, де на вас чекають прекрасні ділові можливості, які забезпечені довгостроковими фінансовими гарантіями для людей на всій планеті
ru_ru: <h3> О компании FFI</h3> <p> Как часто происходит, что мы теряем свое здоровье, зарабатывая деньги, а потом тратим деньги, восстанавливая утраченное здоровье. Какой-то замкнутый круг получается... <br /> Но не стоит отчаиваться! <br /> Мы познакомим Вас с компанией, у которой есть решения, благодаря которым, Вы можем изменить ситуацию к лучшему. Это - "FOREVER FREEDOM INTERNATIONAL" - компания, которая заботится об окружающей среде, нашем здоровье, предоставляя всем желающим исключительную возможность создания постоянно увеличивающегося заработка. </p> <h3> Миссия Компании </h3> <p> Улучшить качество жизни людей по всему миру, предоставляя им возможность личностного и финансового роста, предлагая уникальную продукцию, которая заботится о планете Земля, и сохраняет природные ресурсы для обеспечения лучшего уровня жизни для будущих поколений. </p> <br /> <blockquote> Как никогда ранее, наше мировое сообщество сталкивается с экологическими проблемами. Связаны ли эти вопросы с загрязнением воздуха, которым мы дышим, с чистотой воды, которую мы пьем, или со здоровьем каждого человека, условия ещё больше усугубляются экологическими факторами. У FFI есть решения, которые улучшат жизни людей во всем мире. Эти решения в настоящее время объединены в одной компании, где вас ждут великолепные деловые возможности, которые обеспечены долгосрочными финансовыми гарантиями для людей на всей планете. Одна из важных задач, которые FFI поставила перед собой – Сохранение Чистоты и Красоты нашей Планеты. <footer> — <cite>Рэнди Рей и Венди Льюис, Совладельцы FFI </cite> </footer> </blockquote> <p> Рэнди Рей и Венди Льюис свыше сорока лет успешно занимались бизнесом и сбытом продукции. В ноябре 2005 г. организовали новое предприятие, Forever Freedom International. В настоящее время предприятие FFI вышло из стадии образования, превратившись в сеть из 200000 Независимых Предпринимателей, охватывающую 215 стран и территорий во всем мире. Бизнес-центры компании организованы в США, Японии, на Тайване, в Бразилии, Корее, Мексике, Гонконге, Австралии, Англии и Таиланде. </p> <h3> Что предлагает Компания FFI </h3> Продукция компании разнообразна и крайне востребована на нашем и зарубежных рынках. В линейку продукции входят : <ul> <li>1. Уникальная продукция для экономии топлива от 7 до 30% и более, снижения вредных выбросов в атмосферу выхлопной системой техники с ДВС на 75-90%, защиты двигателей от некачественного топлива, продления моторесурса и увеличения мощности авто без дополнительного технического переоборудования </li> <li>2. Автокосметика. Эта продукция позволяет без вреда для экологии вымыть Ваш автомобиль не используя воду, придать авто сияние и блеск при любой погоде </li> <li>3. Средства для уборки помещений, не содержащие вредных для окружающей среды и Вашего здоровья компонентов </li> <li>4. Женская косметика. Формула состава всей предлагаемой косметики приносит только положительные результаты при ее использовании. Тысячи женщин во всем мире пользуются этой продукцией не нанося вреда своему здоровью и окружающей среде </li> <li>5. Продукция для поддержания Вашего здоровья на самом высоком уровне. Здесь представлены экологически чистые пищевые биодобавки, в состав которых входят только органические соединения и никакой химии, наносящей вред здоровью и природе. Всю линейку продукции Компании FFI роднит стремление сделать наш мир лучше и чище, поэтому в ней используются исключительно биологические, экологически чистые компоненты </li> </ul> <br /> <blockquote> МЫ ВЕРИМ, ЧТО ВМЕСТЕ И С НАШЕЙ ПРОДУКЦИЕЙ, МЫ ИЗМЕНИМ МИР К ЛУЧШЕМУ <footer> — <cite>Рэнди Рей и Венди Льюис, Совладельцы FFI </cite> </footer> </blockquote> С 3 сентября 2008г. компания FFI вошла на рынок стран СНГ и на сегодняшний день является одной из наиболее серьезных отечественных возможностей организации бизнеса, что подтверждается нашими огромными достижениями в данной отрасли. У FFI есть решения, которые улучшат жизни людей во всем мире. Эти решения в настоящее время объединены в одной компании, где у вас будут великолепные деловые возможности, которые обеспечены долгосрочными финансовыми гарантиями для людей на всей планете.

# PartnerDeliveryService
source: Служба доставки для відправки товару
ru_ru: Служба доставки для отправки товара

# ForgotPassword
source: Я забув свій пароль :(
ru_ru: Я забыл свой пароль :(

# OrderShippingCondition
source: Якщо ви мешкаєте на території держави {0}, то товар вам буде надіслано накладеним платежем за допомогою служби доставки "{1}". Якщо ви проживаєте на території іншої держави, товар вам слідує придбати у <a href="http://{2}.myffi.biz/" class="blue" target="_blank">зовнішньому магазині FFI</a>, і він вам буде доставлений кур'єром до дому.
ru_ru: Если Вы проживаете на территории страны {0}, то товар Вам будет выслан наложенным платежом с помощью службы доставки "{1}". Если вы проживаете на территории другой страны, товар Вам следует купить во <a href="http://{2}.myffi.biz/" class="blue" target="_blank">внешнем магазине FFI</a>, и он Вам будет доставлен курьером к двери вашего дома.

# PasswordRecoveryFail
source: Користувача з таким логіном не знайдено
ru_ru: Пользователя с таким логином не найдено

# PasswordRecoverySuccess
source: Ваш новий пароль було вислано на вашу поштову скриньку, з якою ви реєструвалися в системі
ru_ru: Ваш новый пароль был высла на почтовый ящик, с которым вы регистрировались в системе

# SelfResult
source: Свій результат використання продукції (відео з Youtube)
ru_ru: Свой результат использования продукции (видео с Youtube)

# SelfResources
source: Свої ресурси
ru_ru: Свои ресурсы

# CartEmpty
source: Ваш кошик пустий
ru_ru: Ваша корзина пустая

# Example
source: Приклад
ru_ru: Пример

# Description
source: Опис
ru_ru: Описание

# ResultActivated
source: Ваш результат одобрено
ru_ru: Ваш результат был одобрен

# ResultIsReviewed
source: Ваш результат проходить верифікацію
ru_ru: Ваш результат проходит верификацию

# Image
source: Зображення
ru_ru: Картинка

# Url
source: Посилання
ru_ru: Ссылка

# Incorrect
source: введено невірно
ru_ru: введено неправильно

# Remove
source: Видалити
ru_ru: Удалить

# Cash
source: Готівка
ru_ru: Наличные

# CreditCard
source: Кредитна картка
ru_ru: Кредитная карточка

# ResultConnectOwner
source: Звя'затись з власником цього автомобіля
ru_ru: Связаться с владельцем этого автомобиля

# Guest
source: Гість
ru_ru: Гость

# ResultContactOwnerHint
source: Введіть свій телефон або Email адресу
ru_ru: Введите свой телефон или Email адрес
