Repository: Faraon-ua/ffi
Catalog: WestuaFFI/Internet/App_GlobalResources/labels.*.resx
Languages: ru_ru

# AccountAlreadyVerified
source: Ваш аккаунт вже активовано, будь ласка, завітайте до сторінки Партнерька панель
ru_ru: Ваш аккаунт уже активирован, пожалуйста посетите страницу Партнерская Панель

# AccountBeingChecked
source: Ваш аккаунт було створено, але ще не активовано. Після того, як адміністрація перевірить чи зареєструвались ви як дистриб'ютор компанії FFI (чи дійсно ви є наш партнер), ви отримаєте email повідомлення про активацію вашого аккаунта.
ru_ru: Ваш аккаунт был создан, но еще не активирован. После того, как администрация проверит зарегистрировались ли вы как дистрибьютор компании FFI (действительно ли вы наш партнер), вы получите email сообщение об активации вашего аккаунта.

# AccountChangePassword
source: Змінити пароль
ru_ru: Изменить пароль

# AccountPartnershipCreated
source: Вітаємо! Ваш аккаунт набув статус партнерського, термін дії ви можете перевірити та змінити у Партнерській Панелі.
ru_ru: Поздравляем! Ваш аккаунт получил статус партнерского, срок действия вы можете проверить и изменить в Партнерской Панели.

# AccountRegistered
source: Дякуємо за реєстрацію! Для того, щоб ваш аккаунт набув статусу партнерського, будь ласка, заповніть всі поля та продовжіть термін дії аккаунта
ru_ru: Спасибо за регистрацию! Для того, чтобы ваш аккаунт получил статус партнерского, пожалуйста, заполните все поля и продолжите срок действия аккаунта

# AccountUpdated
source: Ваші данні було оновлено
ru_ru: Ваши данные были обновлены

# AccountWrongConfirmation
source: Невірний код активації аккаунта
ru_ru: Неверный код активации аккаунта

# BecomePartner
source: Стати партнером
ru_ru: Стать партнером

# btnCreate
source: Створити
ru_ru: Создать

# btnRegister
source: Реєстрація
ru_ru: Регистрация

# btnSave
source: Зберегти
ru_ru: Сохранить

# btnSend
source: Надіслати
ru_ru: Отправить

# BusinessHint
source: Почати бізнес в FFI з партнерською програмою FFI-ECO
ru_ru: Начать бизнес в FFI с партнерской программой FFI-ECO

# Certification
source: Сертифікати якості та гарантії
ru_ru: Сертификаты качества и гарантии

# City
source: Львів
ru_ru: Львов

# ConfirmPassword
source: Повторіть пароль
ru_ru: Повторите пароль

# ContactEmailSent
source: Дякуємо за ваше повідомлення! Найближчим часом на зазначену вами Email адресу прийде відповідь.
ru_ru: Спасибо за ваше сообщение! В ближайшее время на указанный Вами Email адрес придет ответ.

# Contacts
source: Контакти
ru_ru: Контакты

# ContactsInfo
source: Контактна інформація
ru_ru: Контактная Информация

# EmailAddress
source: Email адреса
ru_ru: Email адрес

# GettingStarted
source: З чого почати
ru_ru: С чего начать

# GettingStartedBusiness
source: Як правильно почати бізнес з FFI та партерською програмою FFI-ECO
ru_ru: Как правильно начать бизнес в FFI с партнерской программой FFI-ECO

# GettingStartedBusinessStep1
source: Крок 1. Реєстрація та оплата акаунта дистриб'ютора (Starter kit 30 $) на головному сайті FFI.
ru_ru: Шаг 1. Регистрация и оплата аккаунта дистрибьютора (Starter kit 30$) на главном сайте FFI.

# GettingStartedBusinessStep2
source: <h3> Крок 2. Реєстрація партнерської програми FFI-ECO </h3> <p> Бонуси від реєстрації в нашій партнерській програмі: <ul> <li>- Персональний сайт з ЯКІСНИМ і УНІКАЛЬНИМ контентом: ознайомче відео, технічні деталі роботи продукту, реальні практичні результати </li> <li>- Персональний інтернет магазин з усім спектром продукції компанії</li> <li>- Персональна Email адреса з унікальним ім'ям типу: name@ffi-eco.com </li> <li>- Вбудована реферальна система FFI з унікальним доменом типу: NAME.FFI-ECO.COM </li> <li>- Робота в сформованій команді дистрибьюторів компанії</li> <li>- Шаблони візиток </li> <li>- Постійна і повна інформаційна консультація в усіх аспектах роботи зі сторони інформаційного спонсора</li> </ul> <span class="field-validation-error"> Спочатку обов'язково зареєструйтесь як партнер в FFI, інакше ви не зможете створити аккаунт на нашому сайті. </span> </p>
ru_ru: <h3> Шаг 2. Регистрация партнерской программы FFI-ECO </h3> <p> Бонусы от регистрации в нашей партнерской программе: <ul> <li>- Персональный сайт c КАЧЕСТВЕННЫМ и УНИКАЛЬНЫМ контентом: ознакомительное видео, технические детали работы продукта, реальные результаты </li> <li>- Персональный интернет магазин с полным спектром продукции компании</li> <li>- Персональный Email адрес с уникальным именем типа: name@ffi-eco.com </li> <li>- Встроена реферальная система FFI с уникальным доменом типа: NAME.FFI-ECO.COM</li> <li>- Работа в сформировавшейся команде дистрибьюторов компании</li> <li>- Шаблоны визиток </li> <li>- Постоянная и полная информационная консультация по всем аспектам работы со строны информационного спонсора </li> </ul> <span class="field-validation-error">Обязательно сначала зарегистрируйтесь как партнер в FFI, иначе вы не сможете создать аккаунт на нашем сайте. </span> </p>

# GettingStartedBusinessStep3
source: <h3> Крок 3. Вивчити Маркетинг, Інструменти для роботи, Особливості Партнерської програми </h3> <p> Ці знання дадуть вам можливість ШВИДКО, ПРАВИЛЬНО і максимально ЕФЕКТИВНО почати свій бізнес і заробіток в компанії Forever Freedom International. </p> <span class="field-validation-error">Доступно після реєстрації партнерської програми FFI-ECO </span>
ru_ru: <h3> Шаг 3. Изучить Маркетинг, Инструменты для работы, Особенности Партнерской программы FFI-ECO </h3> <p> Эти знания дадут вам возможность БЫСТРО, ПРАВИЛЬНО и максимально ЭФФЕКТИВНО начать свой бизнес и заработок в компании Forever Freedom International. </p> <span class="field-validation-error">Доступно после регистрации партнерской программы FFI-ECO </span>

# GettingStartedBusinessSub
source: <h2> <font color='red'>ПРАВИЛЬНО</font> <br /> почати свій бізнес і працювати<br /> ЭФЕКТИВНО </h2>
ru_ru: <h3> <font color='red'>ПРАВИЛЬНО</font> <br /> начать свой бизнес и работать<br /> ЭФФЕКТИВНО </h3>

# GettingStartedProduction
source: <h2> <font color="red">ПРАВИЛЬНО</font> <br> почати користуватися продукцією та отримати ЕКОНОМІЮ </h2>
ru_ru: <h3> <font color="red">ПРАВИЛЬНО</font> <br> начать пользоваться продукцией и получить<br /> ЭКОНОМИЮ </h3>

# GettingStartedProductionBuy
source: Придбати продукцію ви також можете на нашому сайті, дивіться розділ
ru_ru: Приобрести продукцию вы также можете на нашем сайте, смотрите раздел

# GettingStartedProductionConsulting
source: Будь-яку консультацію по використанню продукції Компанії FFI, ви можете отримати в зручному для вас форматі, дивіться розділ
ru_ru: Любую консультацию по использованию продукции Компании FFI, вы можете получить в удобном для вас формате, смотрите раздел

# GettingStartedProductionText
source: <ol id="instruction"> <li> <h3> 1. Визначення реальної витрати палива</h3> <p> Виберіть АЗС на виїзді зі свого міста (бажано АЗС, на якому ви найчастіше заправляєтеся). Заправте паливо до горловини бака, щоб його було видно в горловині (Не до відстрілу заправного пістолета, а до горловини бака, це важливо). Скиньте лічильник добового пробігу авто на 0 і починайте рух з "крейсерською швидкістю" 80-90 км/год, 50 км в одну сторону і 50 км назад, на ту ж заправку, до того ж заправного пістолету. Долийте паливо до повного бака, щоб паливо було видно в горловині. Ви отримаєте реальну картину витрати палива на 100км. Збережіть чек, який вам видадуть на АЗС. </p> </li> <li> <h3> 2. Чистка паливної системи автомобіля за допомогою засобу для промивання MPG MAX-PRO </h3> <p> Вилийте вміст пляшки MPG MAX-PRO в горловину бензобака. Одна пляшка розрахована на 60-80л палива, тобто на повний бак. Викатайте бак до сигналу контрольної лампочки. Після цього вам необхідно замінити паливний фільтр. Рекомендуємо також замінити всі фільтри вашого авто, особливо якщо ви давно цього не робили. Перевірте свічки запалювання, якщо вони підлягають заміні, замініть їх. Ваш автомобіль "умовно" технічно справний, можете починати користуватися продуктом для економії палива MPG BOOST. </p> </li> <li> <h3> 3. Застосування MPG BOOST</h3> <p> MPG BOOST - рідкий каталізатор горіння палива, використовується в двигунах внутрішнього згоряння на бензині, диз.паливі або газу (крім метану). Починати використовувати каталізатор рекомендується в наступних дозуваннях: бензин - 1мл<sup>3</sup> на 10л бензину або газу, 1.3мл <sup>3</sup> на 10 л дизельного палива на перший бак. Наприклад, у вас бак 40л, ви додаєте 4мл<sup>3</sup> MPG BOOST (бензин або газ), 5.2 мл<sup>3</sup> для дизеля. На другий бак дозування MPG BOOST зменшується до 0.9мл<sup>3</sup> на 10л бензину абу газу, 1.1мл<sup>3</sup> на 10л диз.палива. На третій бак дозування 0.85 мл<sup>3</sup> на 10 л бензину або газу и 1мл<sup>3</sup> на 10л диз.палива. Подальші дозування рекомендується підбирати кожному індивідуально, знижуючи дозування продукту з кроком 0,05 мл<sup>3</sup> на 10 л, так як кожен автомобіль індивідуальний і стан двигуна і паливної системи у всіх різний. Максимальний ефект економії досягається після використання 2-5 баків пального з продуктом MPG. Компанія FFI гарантує економію палива якщо ваш стиль водіння залишається колишнім. При зміні стилю їзди на більш агресивний, ви помітите поліпшення в роботі двигуна, але можливо, без значної економії палива. Компанія FFI пропонує продукцію для економії палива у вигляді рідкого каталізатора горіння палива MPG BOOST, таблетованого MPG-Caps і у вигляді порошку MPG-MEGA-CRUMBS, який використовується в основному в техніці з великими паливними баками. Після другого-третього бака з використанням продукту, поверніться на ту ж АЗС, на якій ви перевіряли свою витрату палива, і виконайте той же тест, що і спочатку, а саме: заправте паливо до горловини бака, щоб його було видно в горловині (не до відстрілу заправного пістолета, а до горловини бака, це важливо). Скиньте лічильник добового пробігу авто на 0 і починайте рух з "крейсерською швидкістю" 80-90 км / год, 50 км в одну сторону і 50 назад, на ту ж заправку, до того ж заправного пістолета. Долийте паливо до повного бака, щоб паливо було видно в горловині бака. Ви отримаєте реальну картину витрати палива на 100км. Порівняйте чек, який вам видали перший раз з тим що вам дали тепер. Ви отримаєте повну впевненість, що продукція Компанії FFI на 100% працює, як і заявлено Компанією. </p> <br/> <p> Ця інструкція носить виключно рекомендаційний характер, але при виконанні цих рекомендацій, ви на 100% отримаєте бажаний результат, у вигляді економії палива 10, 20, 30 і більше % і задоволення від їзди на свому "оновленому" автомобілі. Бажаємо вам успіхів і досягнення поставлених цілей. </p> </li> </ol>
ru_ru: <ol id="instruction"> <li> <h3> 1. Определение реального расхода топлива</h3> <p> Выберите АЗС на выезде из вашего города (желательно АЗС, на котором вы чаще всего заправляетесь). Заправьте топливо до горловины бака, чтобы его было видно в горловине (не до отстрела заправочного пистолета, а до горловины бака, это важно). Сбросьте счетчик суточного пробега авто на 0 и начинайте движение с "крейсерской скоростью" 80-90 км/час, 50 км в одну сторону и 50км назад, на ту же заправку, к тому же заправочному пистолету. Долейте топливо до полного бака, чтобы топливо было видно в горловине бака. Вы получите реальную картину расхода топлива на 100км. Сохраните чек, который вам выдадут на АЗС. </p> </li> <li> <h3> 2. Чистка топливной системы автомобиля с помощью промывки MPG MAX-PRO</h3> <p> Вылейте содержимое бутылки MPG MAX-PRO в горловину бензобака. Одна бутылка расчитана на 60-80л топлива, т.е. на полный бак. Выкатайте бак до сигнала контрольной лампочки. После этого вам необходимо заменить топливный фильтр. Рекомендуем также заменить все фильтры вашего авто, особенно если вы давно этого не делали. Проверьте свечи зажигания, если они подлежат замене, замените их. Ваш автомобиль "условно" технически исправный, можете начинать пользоваться продуктом для экономии топлива MPG BOOST. </p> </li> <li> <h3> 3. Применение MPG BOOST</h3> <p> MPG BOOST - жидкий катализатор горения топлива, используется в двигателях внутреннего сгорания на бензине, диз.топливе или газу (кроме метана). Начинать использовать катализатор рекомендуется в следующих дозировках: бензин - 1мл<sup>3</sup> на 10л бензина или газа, 1.3мл<sup>3</sup> на 10 л дизельного топлива на первый бак. К примеру, у вас бак 40л, вы добавляте 4мл<sup>3</sup> MPG BOOST (бензин или газ), 5.2 мл<sup>3</sup> для дизеля. На второй бак дозировка MPG BOOST уменьшается до 0.9мл<sup>3</sup> на 10л бензина или газа, 1.1мл<sup>3</sup> на 10л диз.топлива. На третий бак дозировка 0.85 мл<sup>3</sup> на 10 л бензина или газа и 1мл<sup>3</sup> на 10л диз.топлива. Дальнейшие дозировки рекомендуется подбирать каждому индивидуально, понижая дозировку продукта с шагом 0,05 мл<sup>3</sup> на 10 л, так как каждый автомобиль индивидуален и состояние мотора и топливной системы у всех различное. Максимальный эффект экономии достигается после использования 2-5 баков горючего с продуктом MPG. Компания FFI гарантирует экономию топлива если ваш стиль вождения остается прежним. При смене стиля езды на более агресивный, вы заметите улучшение в работе двигателя, но возможно, без значительной экономии топлива. Компания FFI предлагает продукцию для экономии топлива в виде жидкого катализатора горения топлива MPG BOOST , таблетированного MPG-Caps и в виде порошка MPG-MEGA-CRUMBS используемого в основном на технике с большими топливными баками. После второго-третьего бака с использованием продукта, вернитесь на ту же АЗС, на которой вы проверяли свой расход топлива, и проделайте тот же тест, что и вначале, а именно: заправьте топливо до горловины бака, чтобы его было видно в горловине (не до отстрела заправочного пистолета, а до горловины бака, это важно). Сбросьте счетчик суточного пробега авто на 0 и начинайте движение с "крейсерской скоростью" 80-90 км/час, 50 км в одну сторону и 50 назад, на ту же заправку, к тому же заправочному пистолету. Долейте топливо до полного бака, чтобы топливо было видно в горловине бака. Вы получите реальную картину расхода топлива на 100км. Сравните чек, который вам выдали первый раз с тем что вам дали теперь. Вы получите полную уверенность, что продукция Компании FFI на 100% работает, как и заявлено Компанией. </p> <br/> <p> Эта инструкция носит исключительно рекомендательный характер, но при выполнении этих рекомендаций, вы на 100% получите желаемый результат, в виде экономии топлива 10, 20, 30 и более % и удовольствие от езды на своем "обновленном" автомобиле. Желаем вам успехов и достижения поставленных целей. </p> </li> </ol>

# HowItWorks
source: Як працює продукція
ru_ru: Как работает
