Repository: Faraon-ua/ffi
Catalog: WestuaFFI/Internet/App_GlobalResources/labels.*.resx
Languages: ru_ru

# HowItWorksText
source: <table style="height: 100%;"> <tbody> <tr> <td valign="top"> <br> <table class="contentpaneopen"> <tbody> <tr> <td valign="top"> <p style="text-align: justify;"> <strong>Розглянемо 3 фактора, завдяки яким і відбувається економія палива:</strong></p> <p style="text-align: justify;"> <br> <strong><span style="text-decoration: underline;">1 фактор:</span></strong> підвищення ККД двигуна.<br> Найбільша частина наявних на ринку присадок до палива і кондиціонерів - є в основному звичайними детергентами, які служать для підвищення октанового числа, очищення паливної системи тощо, але не поліпшують характеристик згоряння пального, або, що ще більш важливо, не роблять впливу на саму камеру згоряння. Завдяки цьому продукти MPG вигідно відрізняються від всіх інших. Саме в цьому і полягає пояснення ефективності нашої технології. Важливо розуміти, що технологія MPG працює саме на цій ділянці, тобто в самій камері згоряння! <br> <br> <em></em> </p> <p style="float: none; margin: 5px; text-align: justify;" class="cd_typocss_icon_info"> <em><span></span></em>Справка:&nbsp;Не секрет, що всього лише 15 - 40% енергії від згоряння палива перетворюється на механічну енергію. Тому, найбільші втрати ККД автомобільного двигуна &ndash; це ВТРАТА ТЕПЛА. більшість фахівців вважають, що <strong> збереження тепла &ndash; самий практичний спосіб збільшення термічного ККД в сучасному двигуні </strong>. Це призводить до збільшення ступеня стиснення і, відповідно, до збільшення потужності. Аналогічний підхід застосовують у двигунах ФОРМУЛА-1, напилюючи тефлонове покриття на стінках камери згоряння, клапанах і днищах поршнів. Таким чином, термічний ККД вдається підняти з 0,26 до 0,34. Це відчутно! Але ця процедура дорога, і тефлон досить швидко прогорає.</p> <p> </p> <p> &nbsp;</p> <p class="text-justify"> Компанії FFI вдалося розробити технологію наведення каталітичного покриття в камері згоряння, завдяки якому термічний ККД вдається підняти з 0,26 до 0,30. Наш продукт проводить кондиціювання камери згоряння, забезпечуючи особливі умови, при яких використовується більше тепла, що виділяється згоранням палива.</p> <p class="text-justify"> Це працює так: перед кожною заправкою в бак з паливом поміщають продукт MPG, який повністю розчиняється на молекулярному рівні і разом з паливом подається в камеру згоряння. При займанні продукт активується і обробляє металеві поверхні, утворюючи на стінках циліндра, на днищі поршня та на поверхні камери згоряння мікроплівку товщиною всього 0,01 мікрона. Під час згоряння карбоксильний метал створює залишок оксиду на гарячих поверхнях. Цей процес називається - термальне окислення.&nbsp; <br> <br> <strong>Це дає наступні ПЕРЕВАГИ:</strong><br> <br> <strong>1)</strong> <strong>Мікроплівка змінює характеристики теплопоглинання металу. </strong> Фактично, ця плівка перешкоджає передачі теплового випромінювання, тобто утворює так званий теплової бар'єр. Це безпосередньо призводить до збільшення ступеня стиснення / розширення і, відповідно, до збільшення потужності ДВС. При цьому загальний температурний режим самого двигуна і клапанів не змінюється, тобто перегріву не відбувається! більш того, двигун працює в більш щадному режимі.<br> <br> <strong>2)</strong> <strong>Плівка створює ефект полірованої поверхні, забезпечуючи більш рівномірний розподіл пального.</strong> Це можна порівняти з утворенням водяних кульок на пофарбованій полірованій поверхні. мікроплівка притягує рідке пальне, приводячи до його кращому розподілу і займанню.<br> <br> <strong>3)</strong> <strong>Плівка в поєднанні з теплом циліндра викликає каталітичну реакцію, яка сприяє більш ефективному згорянню палива. <strong> Швидкість згоряння збільшується в 2-2,5 рази! Тому, на яких би оборотах не працював ваш двигун, паливо повністю встигає згоріти в камері згоряння, а не догорає у вихлопній системі автомобіля, як це було до застосування продукту. Крім того, сама каталітична реакція є екзотермічної і виділяє додаткову енергію у вигляді тепла. <br> В цілому, ці три переваги призводять до збільшення ступеня стиснення в циліндрі на 30 &ndash; 40% при тій же кількості пального. <br> <br> <span style="text-decoration: underline;"><strong>2 фактор:</strong></span> Зниження емісій від використання продукту MPG. <br> Каталітичний процес, зазвичай відбувається в каталітичних нейтралізаторах (каталізаторах) на вихлопних системах, в нашому випадку починається вже при загорянні суміші в циліндрі ДВС, що знижує утворення СО, СН і шкідливих оксидів азоту NOx. Навантаження на нейтралізатор зменшується і термін його експлуатації значно збільшується. При цьому зафіксовано зниження СО і СН у середньому на 70-90%. <br> <br> <span style="text-decoration: underline;"><strong>3 фактор:</strong></span> Мікроплівка перешкоджає утворенню шкідливих відкладень. <br> Це особливо важливо у зв'язку з впливом, наданим правилами Агентства по захисту навколишнього Середовища США (EPA) на автомобільну промисловість. Щоб виконати вимоги EPA щодо зниження емісії, виробники видалили з горючого свинець і додали в пальне оксигенатори. Це призвело до утворення шкідливих відкладень, що насичують пальне і погіршують його роботу. Зниження кількості цих відкладень в камері згоряння ДВС &ndash; ще одна перевага продукту. </p> <hr> <p class="text-justify"> Масштабні наукові експерименти і практика застосування продукту на легкових і вантажних авто - більш ніж у 200 країнах світу виявили численні позитивні ефекти продуктів FFI. </p> <p class="text-justify"> Продукт повністю складається з органічних сполук, не має кислотних або лужних основ, які згубно впливають на двигун. Можна з упевненістю стверджувати, що застосування продукту MPG є <span style="text-decoration: underline;"><strong>АБСОЛЮТНО БЕЗПЕЧНИМ </strong></span> для вашого автомобіля. Менеджери та клієнти отримали додаткові гарантії до світової системі страховки, яка передбачає і покриває будь-які можливі пошкодження двигуна ( {0} ) через продуктів компанії.</p> </td> </tr> </tbody> </table> </td> </tr> <tr> <td valign="bottom"> </td> </tr> </tbody> </table>
ru_ru: <table style="height: 100%;"> <tbody> <tr> <td valign="top"> <br> <table class="contentpaneopen"> <tbody> <tr> <td valign="top"> <p style="text-align: justify;"> <strong>Рассмотрим 3 фактора, благодаря которым и происходит экономия топлива:</strong></p> <p style="text-align: justify;"> <br> <strong><span style="text-decoration: underline;">1 фактор:</span></strong> повышение КПД двигателя.<br> Наибольшая часть имеющихся на рынке присадок к топливу и кондиционирующих материалов - являются в основном обычными детергентами, которые служат для повышения октанового числа, очистки топливной системы и т.п., но не улучшающих характеристик сгорания горючего, или, что еще более важно, не оказывают воздействия на саму камеру сгорания. Благодаря этому продукты MPG выгодно отличаются от всех остальных. Именно в этом и заключается объяснение эффективности нашей технологии.&nbsp;&nbsp; Важно понимать, что технология MPG&nbsp; работает именно на этом участке,&nbsp; т.е. в самой камере сгорания!<br> <br> <em></em> </p> <p style="float: none; margin: 5px; text-align: justify;" class="cd_typocss_icon_info"> <em><span></span></em>Справка:&nbsp; Не секрет, что всего лишь 15 - 40% энергии от сгорания топлива превращается в механическую энергию. Поэтому, наибольшие потери КПД автомобильного двигателя &ndash; это ПОТЕРЯ ТЕПЛА. Большинство специалистов считают, что <strong>сохранение тепла &ndash; самый практичный способ увеличения термического КПД в современном двигателе</strong>. Это приводит к увеличению степени сжатия и, соответственно, к увеличению мощности. Аналогичный подход применяют в двигателях ФОРМУЛА-1, напыляя тефлоновое покрытие на стенках камеры сгорания, клапанах и днище поршня. Таким образом, термический КПД удается поднять с 0,26 до 0,34. Это ощутимо! Но эта процедура дорогостоящая, и тефлон довольно быстро прогорает.</p> <p> </p> <p> &nbsp;</p> <p class="text-justify"> Компании FFI удалось разработать технологию наведения каталитического покрытия в камере сгорания, благодаря которому термический КПД удается поднять с 0,26 до 0,30. Наш продукт производит кондиционирование камеры сгорания, обеспечивая особые условия, при которых используется больше тепла, выделяемого сгоранием топлива.</p> <p class="text-justify"> Это работает так: перед каждой заправкой в бак с топливом помещают продукт MPG, который полностью растворяется на молекулярном уровне и вместе с топливом подается в камеру сгорания. При воспламенении продукт активируется и обрабатывает металлические поверхности, образуя на стенках цилиндра, на днище поршня и на поверхности камеры сгорания микропленку толщиной всего 0,01 микрона. Во время сгорания карбоксильный металл создает остаток окисла на горячих поверхностях. Этот процесс называется - термальное окисление.&nbsp; <br> <br> <strong>Это дает следующие ПРЕИМУЩЕСТВА:</strong><br> <br> <strong>1)</strong> <strong>Микропленка меняет характеристики теплопоглощения металла.</strong>Фактически, эта пленка препятствует передаче теплового излучения, т.е. образует так называемый тепловой барьер. Это непосредственно приводит к увеличению степени сжатия/расширения и, соответственно,&nbsp; к увеличению мощности ДВС. При этом общий температурный режим самого двигателя и клапанов не меняется, т.е. перегрева не происходит! Более того, двигатель работает в более щадящем режиме.<br> <br> <strong>2)</strong> <strong>Пленка создает эффект полированной поверхности, обеспечивая более равномерное распределение горючего.</strong> Это можно сравнить с образованием водяных шариков на окрашенной полированной поверхности. Микропленка притягивает жидкое горючее, приводя к его лучшему распределению и воспламенению.<br> <br> <strong>3)</strong> <strong>Пленка в сочетании с теплом цилиндра вызывает каталитическую реакцию, которая способствует более эффективному сгоранию топлива.</strong> Скорость сгорания увеличивается в 2-2,5 раза! Поэтому, на каких бы оборотах не работал ваш двигатель, топливо полностью успевает сгореть в камере сгорания, а не догорает в выхлопной системе автомобиля, как это было до применения продукта. Кроме того, сама каталитическая реакция является экзотермической и выделяет дополнительную энергию в виде тепла. <br> В целом, эти три преимущества приводят к увеличению степени сжатия в цилиндре на 30 &ndash; 40% при том же количестве горючего.<br> <br> <span style="text-decoration: underline;"><strong>2 фактор:</strong></span> Снижение эмиссий от использования продукта MPG. <br> Каталитический процесс, обычно происходящий в каталитических нейтрализаторах (катализаторах) на выхлопных системах, в нашем случае начинается уже при возгорании смеси в цилиндре ДВС, что снижает образование СО, СН и вредных оксидов азота NOx. Нагрузка на нейтрализатор уменьшается и срок его эксплуатации значительно увеличивается. При этом зафиксировано снижение СО и СН в среднем на 70-90%.<br> <br> <span style="text-decoration: underline;"><strong>3 фактор:</strong></span> Микропленка препятствует образованию вредных отложений. <br> Это особенно важно в связи с влиянием, оказанным правилами Агентства по Защите Окружающей Среды США (EPA) на автомобильную промышленность. Чтобы выполнить требования EPA по снижению эмиссии, производители удалили из горючего свинец и добавили в горючее оксигенаторы. Это привело к образованию вредных отложений, которые пропитывают горючее и ухудшают его работу. Снижение количества этих отложений в камере сгорания ДВС &ndash; еще одно преимущество продукта.</p> <hr> <p class="text-justify"> Масштабные научные эксперименты и практика применения продукта на легковых и грузовых авто - более чем в 200 странах мира выявили многочисленные положительные эффекты продуктов FFI.</p> <p class="text-justify"> Продукт полностью состоит из органических соединений, не имеет кислотных или щелочных основ, пагубно влияющих на двигатель. Можно с уверенностью утверждать, что применение продукта MPG является <span style="text-decoration: underline;"><strong>АБСОЛЮТНО БЕЗОПАСНЫМ</strong></span> для вашего автомобиля. Менеджеры и клиенты получили дополнительные гарантии к мировой системе страховки, которая предусматривает и покрывает любые возможные повреждения двигателя ({0}) из-за продуктов компании.</p> </td> </tr> </tbody> </table> </td> </tr> <tr> <td valign="bottom"> </td> </tr> </tbody> </table>

# LogOff
source: Вийти
ru_ru: Выйти

# LogOn
source: Увійти
ru_ru: Войти

# Name
source: І'мя
ru_ru: Имя

# NavProduction
source: Продукція
ru_ru: Продукция

# NewAccountTitle
source: Створити аккаунт
ru_ru: Создать аккаунт

# PartnerAddress
source: Адреса
ru_ru: Адрес

# PartnerCity
source: Місто
ru_ru: Город

# PartnerCountry
source: Країна
ru_ru: Страна

# PartnerCreateHeading
source: Інформація партнера
ru_ru: Информация партнера

# PartnerCreateHint
source: Ці дані будуть використовуватись у розділі Контакти на вашому сайті, заповніть їх корректно, щоб клієнти мали змогу зв'язатись з Вами
ru_ru: Эти данные будут использоваться в разделе Контакты на вашем сайте, заполните их корректно, чтобы клиенты могли связаться с вами

# PartnerExist
source: Ви вже маєте партнерський аккаунт
ru_ru: У вас уже есть партнерский аккаунт

# PartnerExpirationDate
source: Аккаунт дійсній до
ru_ru: Аккаунт действителен до

# PartnerExtend
source: Продовжити термін дії
ru_ru: Продлить аккаунт

# PartnerInfo
source: Мої дані
ru_ru: Мои данные

# PartnerMonths
source: місяців
ru_ru: месяцев

# PartnerName
source: І'мя та Прізвище
ru_ru: Имя и Фамилия

# PartnerNotActive
source: Не дійсний
ru_ru: Не действителен

# PartnerNotExist
source: Будь-ласка, введіть свої дані для користування партнерською програмою
ru_ru: Пожалуйста, введите свои данные для пользования партнерской программой

# PartnerPanel
source: Партнерська панель
ru_ru: Партнерская панель

# PartnerPaymentCardHint
source: Для оплати рахунку кредитною карткою необхідна реєстрація в системі EasyPay
ru_ru: Для оплати счета кредитной карточкой необходима регистрация в системе EasyPay

# PartnerPaymentDescription
source: Оплата терміну дії аккаунта користувача {0}
ru_ru: Оплата срок действия аккаунта пользователя {0}

# PartnerPaymentSelectHint
source: Виберіть термін продовження дії аккаунта
ru_ru: Выберите срок продлевания действия аккаунта

# PartnerPaymentSumDescr
source: Сума до сплати
ru_ru: Сума к оплате

# PracticalResults
source: Практичні результати
ru_ru: Результаты

# RegistrationHint
source: Важливо!!! <br/><br/>Будь ласка, при реєстрації використовуйте той самий логін, з яким ви зареєструвались у системі FFI, щоб ми змогли перевірити чи дійсна ваша реєстрація та чи є ви нашим партнером. Якщо ви ще не зареєструвались як дистриб'ютор компанії FFI, будь ласка, відвідайте цю сторінку {0} <br/><br/>Також, будь ласка, корректно заповніть поле Email адреси, бо без діючої електронної поштової скриньки ви не зможете активувати аккаунт. Якщо після реєстрації протягом 24 годин ви не отримали реєстраційну ссилку, будь ласка, зверніться до адміністраціі у розділі {1}
ru_ru: Обратите внимание! <br/><br/> Пожалуйста, корректно заполните поле Email адреса, потому что без действующего электронного почтового ящика вы не сможете активировать аккаунт. Если после регистрации в течение 24 часов вы не получили регистрационную ссылку, пожалуйста, обратитесь к администрации в разделе {1}

# ResultsSelectManufacturer
source: Виробник
ru_ru: Производитель

# SendMessage
source: Надіслати повідомлення
ru_ru: Отправить сообщение

# SendMessageFail
source: Будь ласка, заповніть всі поля форми
ru_ru: Пожалуйста, заполните все поля формы

# TestDrive
source: Презентація
ru_ru: Презентация

# Ukraine
source: Україна
ru_ru: Украина

# UserName
source: Логін
ru_ru: Логин

# CertificateInsurance
source: Страховка від будь-яких можливих пошкоджень двигуна через продукцію компанії FFI
ru_ru: Страховка от любых возможных повреждений двигателя из-за продукции компании FFI

# CertificateMOZ
source: Висновок державної санітарно-епідеміологічної експертизи про безпеку продуктів FFI
ru_ru: Заключение государственной санитарно-эпидемиологической экспертизы о безопасности продукта FFI

# CertificateText
source: <p> Застраховано AUTO OWNERS INSURANCE COMPANY на суму 1 000 000$ на кожен страховий випадок. </p> <p> Має дозвіл EPA - Environmental Protection Agency (американьского суспільства захисту навколишнього середовища) № 218820001. Перевірена на безпеку американським міністерством труда - MSDS - № CRF 1910.120029. Технологія запатентована і продукцію можна купити у дистриб'юторів компанії FFI. </p>
ru_ru: <p> Застраховано AUTO OWNERS INSURANCE COMPANY на суму 1 000 000$ на каждый страховой случай. </p> <p> Имеет разрешение EPA - Environmental Protection Agency (американского общества охраны окружающей среды) № 218820001. Проверена на безопасность американским министерством труда - MSDS - № CRF 1910.120029. Технология запатентована и продукцию можно приобрести у дистрибьюторов компании. </p>

# Production
source: Продукція
ru_ru: Продукция

# CartAdd
source: Додати до кошику
ru_ru: Добавить в корзину

# Cart
source: Ваш кошик замовлень
ru_ru: Ваша корзина заказов

# Home
source: На головну сторінку
ru_ru: На главную страницу

# Refresh
source: Оновити
ru_ru: Обновить

# CartContinueShopping
source: Продовжити покупки
ru_ru: Продолжить покупки

# CartCreateOrder
source: Оформити замовлення
ru_ru: Оформить заказ

# OrderContactInfo
source: Інформація замовника
ru_ru: Информация заказчика

# OrderCreated
source: Ваше замовлення прийнято, найближчим часом з вами зв'яжеться менеджер для уточнення деталей замовлення.
ru_ru: Ваш заказ принят. В ближайшее время с вами свяжется менеджер для уточнения деталей заказа.

# Total
source: Разом
ru_ru: Итого

# PartnerContactsEmail
source: Email для повідомлень та замовлень
ru_ru: Email для сообщений и заказов

# PartnerYouTubeHint
source: Ви можете змінити відео "Презентація" на своєму сайті. Для цього вставте у це поле html код, який вам надає Youtube <br/> <img src="../../Content/images/youtube.png" height='400' width='500'/><br/> Ваше відео має містити: <br/> - достовірну інформацію про компанію FFI та ії продукцію<br/> - приємний задній план (не має бути старих килимів та інших речей, що погано виглядають)<br/> - охайний вигляд спікера<br/> - добре поставлену вимову <br/> - тривалість відео не має перевищувати 10 хвилин <br/> <div class="field-validation-error text-justify"> Якщо ваше відео не буде відповідати цим вимогам, воно буде видалено! </div>
ru_ru: Вы можете изменить видео "Презентация" на своем сайте. Для этого вставьте в это поле html код, который вам предоставляет Youtube.<br/> <img src="../../Content/images/youtube.png" height='400' width='500'/><br/> Ваше видео должно включать: <br/> - достоверную информацию о продукции компании FFI<br/> - приятный задний фон (не должно быть старых ковров и других вещей, которые плохо выглядят)<br/> - опрятный вид спикера<br/> - хорошо поставленную речь<br/> - длительность видео не должна превышать 10 минут<br/> <div class="field-validation-error text-justify"> Если ваше видео не будет удовлетворять перечисленным трубованиям, оно будет удалено! </div>

# PartnerResources
source: Корисні ресурси
ru_ru: Полезные ресурсы

# PartnerBtnCreateEmail
source: Створити запит на скриньку
ru_ru: Создать запрос на Email

# PartnerReferalText
source: Адреса вашого сайту <a href='http://{0}.ffi-eco.com' class='blue'>{0}.ffi-eco.com</a>
ru_ru: Адрес вашего сайта <a href='http://{0}.ffi-eco.com' class='blue'>{0}.ffi-eco.com</a>

# PartnerUniqEmail
source: Ви можете отримати унікальну поштову скриньку з адресою <span class='blue'> [ім'я]@ffi-eco.com</span>, для цього введіть бажане імя та натисніть кнопку "Створити запит на скриньку". Всі деталі вашої нової поштової скриньки будуть надіслані вам на Email, з яким ви зареєструвались у системі, як тільки ії буде створено.
ru_ru: Вы можете получить уникальный почтовый ящик с адресом <span class='blue'> [имя]@ffi-eco.com</span>, для этого введите желаемое имя и нажмите кнопку "Создать запрос на Email". Все детали вашего нового почтового ящика будут высланы вам на Email, с которым Вы зарегистрировались в системе, как только он будет создан.

# RequestCreated
source: Ваш запит було створено
ru_ru: Ваш запрос был создан

# Price
source: Ціна
ru_ru: Цена

# PaymentFailure
source: Оплата рахунку НЕ ВІДБУЛАСЬ, будь ласка, звяжіться з адміністрацією сайта у розділі Контакти
ru_ru: Оплата счета НЕ ПРОШЛА, пожалуйста свяжитесь с администрацией сайта в разделе Контакты

# PaymentStatus
source: Стан оплати рахунку
ru_ru: Статус оплаты счета

# PaymentSuccess
source: Оплата рахунку відбулась успішно. Дякуємо за користування нашим сервісом!
ru_ru: Оплата счета прошла успешно. Благодарим за использование нашего сервиса!

# Instruction
source: Інструкція
ru_ru: Инструкция

# InstructionText
source: При реєстрації в компанії Forever Freedom International Ви самостійно вибираєте свій логін, що складається з латинських букв і цифр, а за тим оплачуєте стартовий пакет "Starter Kit" (30$).<br/> Звертаємо увагу, що Ваша платіжна карта, яку Ви використовуватимете для оплати, має бути обов'язково придатна для оплати через інтернет, оскільки оплата здійснюється на рахунок американської компанії. Тобто Вам необхідно замовити в свого оператора банку карту Visa Інтернет або іншу подібну, за тим переказати на неї необхідні кошти, і лише за тим продовжити оплату. Як правило, дана процедура по відкриттю такої карти безкоштовна і займає 2-3 години. Звернітьсяв будь-яке відділення Вашого банку і проконсультуйтесь з даного питання. У будь-якому випадку, дана карта може знадобитися Вам в найближчому майбутньому.
ru_ru: При регистрации в компании Forever Freedom International Вы самостоятельно выбираете свой логин, состоящий из латинских букв и цифр, а за тем оплачиваете стартовый пакет "Starter Kit" (30$).<br/> Обращаем внимание, что Ваша платежная карта, которую Вы будете использовать для оплаты, должна быть обязательно пригодна для оплаты через Интернет, так как оплата совершается на счет американской компании. То есть Вам необходимо заказать у своего оператора банка карту Visa Интернет или другую подобную, за тем перевести на нее необходимые средства, и только за тем продолжить оплату. Как правило, данная процедура по открытию такой карты бесплатна и занимает 2-3 часа. Обратитесь в любое отделение Вашего банка и проконсультируйтесь по данному вопросу. В любом случае, данная карта может понадобиться Вам в ближайшем будущем.
